[
  "obsidian-excalidraw-plugin",
  "obsidian-vimrc-support",
  "obsidian-git",
  "dataview",
  "settings-search",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-annotator",
  "buttons",
  "templater-obsidian",
  "obsidian-completr",
  "table-editor-obsidian"
]